/* Navigation bar buttons */
"Cancel" = "取消";
"Done" = "完成";
"Close" = "關閉";

/* Title */
"Photos" = "照片";

/* No. of selected */
"%ld Photo Selected" = "已選取 %ld 張照片";
"%ld Photos Selected" = "已選取 %ld 張照片";
"%ld Video Selected" = "已選取 %ld 部影片";
"%ld Videos Selected" = "已選取 %ld 部影片";
"%ld Items Selected" = "已選取 %ld 個項目";

/* Library Footer */
"%ld Photos" = "%ld 張照片";
"%ld Videos" = "%ld 部影片";
"%ld Photos, %ld Videos" = "%1$ld 張照片、%2$ld 部影片";

/* Assets index */
"%ld of %ld" = "%1$ld/%2$ld";

/* Message if privacy is not granted */
"This app does not have access to your photos or videos." = "此 App 無法取用您的照片或影片。";
"You can enable access in Privacy Settings." = "您可以在「隱私權設定」中啟用存取。";

/* Message if no assets */
"No Photos or Videos" = "沒有照片或影片";

/* The parameter will be replaced by the device model name */
"You can take photos and videos using the camera, or sync photos and videos onto your %@\nusing iTunes." = "您可以用相機拍照錄影或用 iTunes\n將照片和影片同步到 %@。";
"You can sync photos and videos onto your %@ using iTunes." = "您可以使用 iTunes 將照片和影片\n同步到 %@。";

/* Accessibility labels */
"Photo" = "照片";
"Video" = "影片";
"Portrait" = "直向";
"Landscape" = "橫向";
"Play" = "播放";
"Not available" = "無法使用";

/* Video duration spell out */
"hours" = "小時";
"hour" = "小時";
"minutes" = "分";
"minute" = "分";
"seconds" = "秒";
"second" = "秒";